<!--privacy-->
<article class="privacyFakeBox">
    <article class="for_scroll">
        <div class="bg"></div>
        <section class="container">
            <div class="closeBtn chrisCloseBtn">
              <p class="text">CLOSE</p>
              <div class="iconBox"></div>
            </div>

            <div class="containerBox">
                <div class="priTitleBox">
                    <h5 class="priTitle"><span>Notice </span><span>著作權&隱私權相關政策</span></h5>
                    <h6 class="priSubTitle">關於當代藝術館需要注意的相關法規</h6>
                </div>

                <section class="goldCross">
                    <p class="title">
                        <img class="iconImg" src="" alt="" title="">
                        <span class="name">著作權聲明</span>
                    </p>

                    <p class="crossInfo">台北當代藝術館尊重他人著作權，台北當代藝術館服務條款亦明定，網友使用台北當代藝術館服務不得侵害他人之著作權，因此，台北當代藝術館呼籲使用者同樣尊重他人之著作權。如果您認為台北當代藝術館網站中之任何網頁內容或網友使用台北當代藝術館服務已侵害您的著作權，建議您利用本處理辦法提出檢舉，台北當代藝術館客服中心將儘速為您處理：</p>

                    <ul class="crossNav crossWave">
                        <li class="list">
                            <div class="bar">
                                <p class="waveTitle">權利人檢舉著作權侵權處理辦法</p>
                                <span class="icon open icon-chriscross"></span>
                            </div>
                            <div class="content">
                                <p class="conText">
                                    若台北當代藝術館網站中之任何網頁內容或網友使用台北當代藝術館服務已侵害您的著作權，請您填寫：「 著作權侵權通知書」，且依該通知書所載提供下列資料及聲明，並以傳真的方式通知台北當代藝術館：<br>
                                    1、著作權人之簽名、或著作權人之代理人之簽名、相關權利證明文件及著作權之內容，例如：已發行書籍之封面及相關頁面、發表於網路中之網頁內容列印紙本及其網址。<br>
                                    2、侵害著作權之內容所在的網頁及網址。<br>
                                    3、您的聯絡地址、電話等資料。<br>
                                    4、書面聲明您確信該網頁內容的使用行為是未經過著作權人、其代理人或法律的授權。<br>
                                    5、書面聲明您於通知書所載相關資料均為真實，且您是著作權人或著作權人之代理人而為上開聲明。<br>
                                </p>

                                <span class="icon close icon-chriscloseUp"></span>
                            </div>
                        </li>
                        <li class="list">
                            <div class="bar">
                                <p class="waveTitle">台北當代藝術館處理原則</p>
                                <span class="icon open icon-chriscross"></span>
                            </div>
                            <div class="content">
                                <p class="conText">
                                    若台北當代藝術館網站中之任何網頁內容或網友使用台北當代藝術館服務已侵害您的著作權，請您填寫：「 著作權侵權通知書」，且依該通知書所載提供下列資料及聲明，並以傳真的方式通知台北當代藝術館：<br>
                                    1、著作權人之簽名、或著作權人之代理人之簽名、相關權利證明文件及著作權之內容，例如：已發行書籍之封面及相關頁面、發表於網路中之網頁內容列印紙本及其網址。<br>
                                    2、侵害著作權之內容所在的網頁及網址。<br>
                                    3、您的聯絡地址、電話等資料。<br>
                                    4、書面聲明您確信該網頁內容的使用行為是未經過著作權人、其代理人或法律的授權。<br>
                                    5、書面聲明您於通知書所載相關資料均為真實，且您是著作權人或著作權人之代理人而為上開聲明。<br>
                                </p>

                                <span class="icon close icon-chriscloseUp"></span>
                            </div>
                        </li>
                    </ul>
                </section>

                <section class="goldCross">
                    <p class="title">
                        <img class="iconImg" src="" alt="" title="">
                        <span class="name">隱私權保護政策</span>
                    </p>

                    <p class="crossInfo">台北當代藝術館非常重視用戶的隱私權，因此制訂了隱私權保護政策。請你細讀以下有關隱私權保護政策的內容。</p>

                    <div class="crossBox crossWave">
                        <p class="waveTitle">隱私權保護政策的適用範圍</p>
                        <p class="conText">
                            1、隱私權保護政策內容，包括台北當代藝術館如何處理在用戶使用網站服務時收集到的身份識別資料，也包括台北當代藝術館如何處理在商業伙伴與台北當代藝術館合作時分享的任何身份識別資料。<br>
                            2、隱私權保護政策不適用於台北當代藝術館以外的公司，也不適用於非台北當代藝術館所僱用或管理的人員。<br>
                            3、台北當代藝術館在你註冊台北當代藝術館帳號、使用台北當代藝術館的產品或服務、瀏覽台北當代藝術館網頁、參加宣傳活動或贈獎遊戲時，台北當代藝術館會收集你的個人識別資料。台北當代藝術館也可以從商業夥伴處取得個人資料。<br>
                            4、當你在台北當代藝術館註冊時，我們會問及你的姓名、電子郵件地址、出生日期、性別、職位、行業及個人興趣等資料。你在台北當代藝術館註冊成功，並登入使用我們的服務後，我們就會認識你。<br>
                            5、台北當代藝術館也自動接收並紀錄你瀏覽器上的伺服器數值，包括互聯網協定位址 (IP Address) 、台北當代藝術館cookie中的資料及你要求取用的網頁紀錄。<br>
                            6、台北當代藝術館會使用資料作以下用途：改進為你提供的廣告及網頁內容、完成你對某項產品的要求及通知你特別活動或新產品。<br>
                            7、台北當代藝術館不會向任何人出售或出借你的個人識別資料。<br>
                            8、在以下的情況下，台北當代藝術館會向政府機關、其他人士或公司提供你的個人識別資料：與其他人士或公司共用資料前取得你的同意。<br>
                            9、需要與其他人士或公司共用你的資料，才能夠提供你要求的產品或服務。<br>
                            10、向代表台北當代藝術館提供服務或產品的公司提供資料，以便向你提供產品或服務 (若我們沒有事先通知你，這些公司均無權使用我們提供的個人資料，作提供產品或服務以外的其他用途)。<br>
                            11、應遵守法令或政府機關的要求。<br>
                            12、我們發覺你在網站上的行為違反 台北當代藝術館服務條款或產品、服務的特定使用指南。<br>
                            13、其他依「個人資料保護法」或政府法令應公開之資料。<br>
                            14、為了保護使用者個人隱私， 我們無法為您查詢其他使用者的帳號資料，請您見諒！若您有相關法律上問題需查閱他人資料時，請務必向警政單位提出告訴，我們將全力配合警政單位調查並提供所有相關資料，以協助調查及破案！<br>
                            15、 台北當代藝術館會到你的電腦設定並取用台北當代藝術館cookie。<br>
                            16、台北當代藝術館容許在我們網頁上擺放廣告的廠商到你的電腦設定並取用cookie。其他公司將根據其自訂的隱私權保護政策，而並非本政策使用其cookie。其他廣告商或公司不能提取台北當代藝術館的cookie。<br>
                            17、當台北當代藝術館進行與其產品及服務有關的工作時，會使用 web beacons 進入我們的網站網絡，提取cookie使用。<br>
                            18、台北當代藝術館賦予你在任何時候修改個人台北當代藝術館帳號資料及偏好設定的權力，包括接受台北當代藝術館通知你特別活動或新產品的決定權。<br>
                        </p>
                    </div>
                </section>
            </div>

            <div class="backTopBtn">
                <span class="icon icon-2"></span>
            </div>
        </section>
    </article>
</article>
  